{
  "btn_back": "Tillbaka",
  "btn_close": "Stäng",
  "btn_diplom": "Hämta diplom",
  "btn_nextsection": "Gå till nästa del",
  "btn_open": "Öppna",
  "btn_references": "Öppna referenslista",
  "btn_save": "Spara",
  "btn_submit": "Skicka",
  "coursetitle": "Desinfektionsguiden",
  "drag_element_1": "Hink",
  "drag_element_2": "Rondskål",
  "drag_element_3": "Sugflaska",
  "drag_element_4": "Anesti&shy;utrustning",
  "drag_element_5": "Bäcken",
  "drag_element_6": "Urinflaska",
  "drag_element_7": "Inhalations&shy;utrustning",
  "drag_element_8": "Peang",
  "dragndrop_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "dragndrop_h1": "Olika föremål kan desinfekteras i en disk- och spoldesinfektor.",
  "dragndrop_instruction": "Dra föremålen till rätt maskin för att desinfekteras.",
  "email_error": "Det blev ett fel. Diplomet skickades inte.",
  "email_invalid": "Ange korrekt epost",
  "footer_contact": "<p>Kontakt</p> <p class=\"small\">Denna utbildning är framtagen av Vårdhygien Stockholm</p> <p class=\"small\"><a href=\"https://vardgivarguiden.se/kunskapsstod/vardhygien/\" target=\"_blank\">Vårdhygien Vårdgivarguiden</a></p>",
  "footer_link": "<p>Basala hygienrutiner</p> <p class=\"small\"><a id=\"referenslista\" href=\"https://www.basala-hygienrutiner.se\">Klicka här för att komma till vår andra webbutbildning.</a></p>",
  "footer_referens": "<p>Referenslista</p> <p class=\"small\">Ett urval av referenser och litteratur</p> <p class=\"small\"><a id=\"referenslista\" href=\"pdfs/Referenslista.pdf\" target=\"_blank\">Se referenslistan</a></p>",
  "gen_scroll": "Skrolla ner",
  "input_epost": "Skriv in din epost",
  "input_name": "Skriv in ditt namn",
  "instr_hs": "Klicka här",
  "page_title": " Desinfektionsguiden",
  "result_diplom": "<h3>Bra jobbat!</h3> <p>Du har nu genomfört samtliga moment i denna utbildning. Fyll i ditt namn och klicka på Spara för att ladda ner ditt diplom.</p>",
  "result_diplomsent": "<h3>Tack!</h3> <p>Ditt diplom är nu sparat lokalt på din dator.</p>",
  "result_done": "<h3>Bra jobbat!</h3> <p>Du har nu genomfört samtliga moment i denna utbildning. Fyll i din e-postadress för att skicka diplomet till dig själv. Diplomet kan skickas till valfri e-postadress, men det kan endast skickas en gång.</p>",
  "result_emailsent": "<h3>Tack!</h3> <p>Ditt diplom har nu skickats till den e-postadress du angav. Om du inte fått diplomet, var vänlig kontrollera din skräppost.</p>",
  "s01": "Start",
  "s01_about_h_1": "Detta är en påbyggnadsutbildning för dig som arbetar inom vård och omsorg. Utbildningen berör området desinfektion. En förutsättning för utbildningens genomförande är att du först har genomgått utbildningen i <a href=\"https://www.basala-hygienrutiner.se\" target=\"_new\" style=\"text-decoration: underline;\">Basala hygienrutiner</a>.",
  "s01_about_h_2": "Desinfektion",
  "s01_about_h_3": "Renhetsgrader",
  "s01_about_h_4": "Olika former av desinfektion",
  "s01_about_h_5": "Vad behöver du tänka på?",
  "s01_about_h_6": "Sätt igång!",
  "s01_about_p_1": "<p>Desinfektionsguiden är framtagen för att du på egen hand ska kunna erhålla de grundläggande kunskaperna som krävs. Du kommer att få börja med kunskapsinhämtning, och därefter sätta din kunskap på prov. Utbildningen kan med fördel även genomföras i grupp. Du kan använda utbildningen till att öka på din kunskap och tillsammans diskutera era rutiner på arbetsplatsen.</p>",
  "s01_about_p_2": "<p>Desinfektion är en behandling av lokaler, föremål eller personer med fysikaliska eller kemiska medel så att risken för överföring av smitta elimineras. Det innebär inte att alla smittämnen avlägsnas eller avdödas, utan att mängden av potentiellt smittsamma mikroorganismer reduceras så långt som möjligt.*</p>\r\n<p>Du kommer att få lära dig vad desinfektion är, och i vilka situationer det kan tillämpas. Utbildningen berör desinfektion av händer, hud, föremål och ytor. För att möjliggöra en desinfektion måste den alltid föregås av rengöring.</p>\r\n<p style=\"font-size:10px;\"><i>*Wikipedia, 2021-02-01</i></p>",
  "s01_about_p_3": "<p>I Sverige används i nuläget tre begrepp för att beskriva renhetsgrader. Rent innebär rengöring genom mekanisk borttagning av smuts, fett, blod eller dylikt, så att de ser rena ut vid inspektion. Höggradigt rent innebär att desinfektion utförs med värme eller med kemiska desinfektionsmedel, så att de blir fria från sjukdomsalstrande mikroorganismer. Slutligen sterilt, vilket innebär att föremålet blir helt fritt från levande mikroorganismer och sporer.</p>",
  "s01_about_p_4": "<p>I den här utbildningen fokuserar vi på handdesinfektion, värmedesinfektion, kemisk desinfektion, huddesinfektion och ytdesinfektion. Desinfektionsmetoder såsom väteperoxidånga, uv-ljus etc. kommer inte att beröras i denna utbildning.\r\n</p>",
  "s01_about_p_5": "<p>I den här utbildningen kommer vi att beskriva när och hur olika metoder kan användas. Därutöver kommer vi att ge tips på vad du kan tänka på innan, under och efter desinfektionen. Det kan exempelvis handla om att bedöma vilken renhetsgrad som ska uppnås och behovet av skyddsutrustning.</p>",
  "s01_about_p_6": "<p>Nu är det dags att sätta igång! I nästa del kommer du att få bekanta dig med fem rum och olika typer av desinfektionsmetoder. Därefter kan du testa dina kunskaper i olika situationer. När du är klar med båda delarna får du möjlighet att hämta ett diplom.</p>\r\n<p>Lycka till!</p>",
  "s01_h2_1": "Vad kommer du att få lära dig?",
  "s01_ingress": "<p>En praktisk guide från Vårdhygien Stockholm om desinfektion av händer, hud, ytor och föremål – för att minska risken för smittspridning.</p>",
  "s02": "Olika typer",
  "s02_h1": "Olika typer av desinfektion",
  "s02_h2_1": "Utforska de fem rummen",
  "s02_ingress": "<p>I vårt arbete stöter vi på situationer med olika behov av desinfektion.</p>",
  "s02_progress": "Du har gått igenom X av Y rum",
  "s02_room1": "Rum 1: Handdesinfektion",
  "s02_room1_h1": "Smittspridning via förorenade händer är vanligt inom vård och omsorg.",
  "s02_room1_h2_1": "När ska desinfektion av händerna ske?",
  "s02_room1_h3_1": "Handdesinfektion",
  "s02_room1_hs_1": "Före och efter varje vård- och omsorgsmoment",
  "s02_room1_hs_2": "Handdesinfektion ska ske innan handskarna tas ur förpackningen. Tag därefter på handskarna direkt.",
  "s02_room1_hs_3": "Före rent arbete som exempelvis urinkateterisering, sårvård, injektion och hantering av läkemedel",
  "s02_room1_hs_4": "Efter kontakt med en tagyta eller föremål i patientens närmiljö",
  "s02_room1_hs_5": "Efter att du varit i kontakt med patient med kräkning eller diarré ska du innan handdesinfektion, även tvätta händerna med flytande tvål och vatten. Torka händerna torra innan du applicerar handdesinfektionsmedlet.",
  "s02_room1_hs_6": "-",
  "s02_room1_t1_h_1": "Steg 1",
  "s02_room1_t1_h_2": "Steg 2",
  "s02_room1_t1_h_3": "Steg 3",
  "s02_room1_t1_h_4": "Steg 4",
  "s02_room1_t1_p_1": "<p>Använd alkoholbaserat handdesinfektionsmedel. Tag rikligt, ca 2–4 ml.</p>",
  "s02_room1_t1_p_2": "<p>Fördela handdesinfektionsmedlet överallt på händerna. I handflatorna, på handryggarna och fingertopparna, runt alla fingrar, tumgrepp och cirka 15 cm upp på underarmarna.</p>",
  "s02_room1_t1_p_3": "<p>Gnid in handdesinfektionsmedlet tills det har dunstat och huden känns torr. Full effekt har då uppnåtts. </p>",
  "s02_room1_t1_p_4": "<p>När du varit i kontakt med patient med kräkning eller diarré ska du innan handdesinfektion, även tvätta händerna med flytande tvål och vatten. Torka händerna torra innan du applicerar handdesinfektionsmedlet.</p>",
  "s02_room1_title": "Handdesinfektion | ",
  "s02_room2": "Rum 2: Desinfektionsrummet",
  "s02_room2_h1": "Nu ska vi titta närmare på flödet i desinfektions&shy;rummet och de rutiner som gäller när du arbetar där.",
  "s02_room2_h2_1": "Så här går det till",
  "s02_room2_h3_1": "Desinfektionsrummet",
  "s02_room2_hs_1": "Ett desinfektionsrum är ett rum avsett för hantering av förorenade föremål och dess innehåll, apparatur, tillbehör och instrument. Desinfektionsrummet bör ha en ingång från korridor och ha en lätt tillgänglig placering. ",
  "s02_room2_hs_2": "Ett desinfektionsrum bör vara uppdelat så att man lätt kan hålla rena föremål separerade från orena föremål. Markera tydligt ren respektive oren bänkyta.",
  "s02_room2_hs_3": "Rummet organiseras så att arbetsgången underlättas; smutsiga ytor närmast dörren, desinfektorernas placering därefter och rena ytor längre in eller på motsatt sida. ",
  "s02_room2_hs_4": "Endast material som krävs för arbetet i desinfektionsrummet får förvaras där. Rummet ska inte användas som förråd till allmänt material.  ",
  "s02_room2_t1_h_1": "Steg 1",
  "s02_room2_t1_h_2": "Steg 2",
  "s02_room2_t1_h_3": "Steg 3",
  "s02_room2_t1_h_4": "Steg 4",
  "s02_room2_t1_h_5": "Steg 5",
  "s02_room2_t1_h_6": "Steg 6",
  "s02_room2_t1_p_1": "<p>Tillämpa basala hygienrutiner och använd skyddsutrustning vid behov. Desinfektera alltid händerna mellan olika moment.</p>",
  "s02_room2_t1_p_2": "<p>Använd handskar om du kommer i kontakt med kroppsvätskor och utsöndringar. Använd engångsplastförkläde vid risk för stänk av kroppsvätska eller desinfektionsmedel, och använd stänkskydd vid risk för stänk mot ögon och ansikte, exempelvis visir.</p>",
  "s02_room2_t1_p_3": "<p>Töm och placera smutsigt gods som bäcken eller urinflaska direkt i spoldesinfektorn. Tänk på att godset placeras rätt så att vatten kommer åt överallt. Gods som ska placeras i diskdesinfektorn måste först tömmas ut i spoldesinfektorn eftersom diskdesinfektorn saknar utslagsfunktion. Överlasta inte diskdesinfektorn och använd fästanordningar till rörformigt gods och slangar.</p>",
  "s02_room2_t1_p_4": "<p>Desinfektionsrummet ska inte användas som förråd. Det höggradigt rena godset placeras direkt, torrt och dammfritt, i för detta ändamål avsett skåp eller i en desinfekterad låda med lock.</p>",
  "s02_room2_t1_p_5": "<p>Rummets arbetsytor och utrustning ska rengöras och desinfekteras dagligen samt efter orent arbete. Golvet rengörs dagligen enligt lokal rutin.</p>",
  "s02_room2_t1_p_6": "<p>Kontrollera desinfektorerna enligt anvisning från tillverkaren och notera detta i loggboken eller checklistan till varje maskin.</p>",
  "s02_room2_title": "Desinfektionsrummet |",
  "s02_room3": "Rum 3: Spol- och diskdesinfektorerna",
  "s02_room3_h1": "För värmedesinfektion med fuktig värme används i Sverige spol- och diskdesinfektorer, den rekommenderade förstahandsmetoden inom vård- och omsorg.",
  "s02_room3_h2_1": "Vad är skillnaden mellan en spol- och diskdesinfektor?",
  "s02_room3_h3_1": "Spoldesinfektor",
  "s02_room3_h3_2": "Diskdesinfektor",
  "s02_room3_h3_3": "Kemisk desinfektion",
  "s02_room3_h3_4": "Kokning av enstaka föremål ",
  "s02_room3_hs_1": "Spoldesinfektorn är en desinfekterande utslagsback där processen är kort, endast några minuter, och innebär tömning, sköljning, rengöring och desinfektion med fuktig värme.",
  "s02_room3_hs_2": "Spoldesinfektor används vid rengöring och desinfektion av: sugflaskor, bäcken, urinflaskor, handfat, hinkar med mera.",
  "s02_room3_hs_3": "Diskdesinfektorns process innefattar minst en sköljning, rengöring (diskning) och värmedesinfektion. Processtiden är betydligt längre (cirka 50 minuter) än vid behandling i en spoldesinfektor. ",
  "s02_room3_hs_4": "Diskdesinfektor används vid rengöring och desinfektion av: sårvårdsinstrument för flergångsbruk (exempelvis sax och peang), rondskål, inhalationsutrustning, anestesiutrustning med mera.",
  "s02_room3_t1_h_1": "Arbete med spoldesinfektor",
  "s02_room3_t1_h_2": "Steg 1",
  "s02_room3_t1_h_3": "Steg 2",
  "s02_room3_t1_h_4": "Steg 3",
  "s02_room3_t1_h_5": "Steg 4",
  "s02_room3_t1_h_6": "Steg 5",
  "s02_room3_t1_h_7": "Steg 6",
  "s02_room3_t1_h_8": "Kontroller och underhåll",
  "s02_room3_t1_p_1": "<p>Spoldesinfektorn är endast avsedd för sugflaskor, bäcken, urinflaskor, hinkar mm. Den är inte avsedd för sårvårdsinstrument eller porösa material som textilier, tvättsvampar, städmoppar och skumplast etc. Se till att inga föremål kan orsaka stopp i avloppet.</p>",
  "s02_room3_t1_p_2": "<p>Använd handskar och engångsplastförkläde enligt basala hygienrutiner vid orent arbete och vid behov ett stänkskydd för ansiktet.</p>",
  "s02_room3_t1_p_3": "<p>Placera det tömda godset i spoldesinfektorn. Urinflaskor och bäcken placeras ovanför spolmunstyckena.</p>",
  "s02_room3_t1_p_4": "<p>Efter inlastning av gods, stäng locket och starta processen.  Handskar, plastförkläde tas av och händerna desinfekteras.</p>",
  "s02_room3_t1_p_5": "<p>När processen är avslutad öppnas luckan. Desinfektera händerna innan godset tas ur maskinen. </p>",
  "s02_room3_t1_p_6": "<p>Kontrollera att godset är rent. Förvara det rena och torra godset dammfritt.</p>",
  "s02_room3_t1_p_7": "<p>Alla processer ska ske med diskmedel för att uppnå en fullgod rengöring. Kontrollera att det finns diskmedel i behållaren.</p>",
  "s02_room3_t1_p_8": "<p>Dagliga kontroller görs av vård- och omsorgspersonal, medan förebyggande underhåll görs av auktoriserad tekniker efter tillverkarens anvisningar minst en gång per år.</p>\r\n<p><a class=\"link\" href=\"pdfs/Spoldesinfektor_Checklista.pdf\" target=\"_blank\">Checklista spoldesinfektor</a> (öppnas i nytt fönster)</p>",
  "s02_room3_t2_h_1": "Arbete med diskdesinfektor",
  "s02_room3_t2_h_2": "Steg 1",
  "s02_room3_t2_h_3": "Steg 2",
  "s02_room3_t2_h_4": "Steg 3",
  "s02_room3_t2_h_5": "Steg 4",
  "s02_room3_t2_h_6": "Steg 5",
  "s02_room3_t2_h_7": "Steg 6",
  "s02_room3_t2_p_1": "<p>En diskdesinfektor har ingen utslagsfunktion. Det finns insatser för olika slags gods. Ihåliga instrument placeras i en diskinsats för genomspolning. Porösa material som textilier, tvättsvampar och skumplast kan inte desinfekteras i en diskdesinfektor. Vissa maskiner har inbyggd torkfunktion.</p>",
  "s02_room3_t2_p_2": "<p>Använd handskar och engångsplastförkläde enligt basala hygienrutiner vid orent arbete och vid behov ett stänkskydd för ansiktet.</p>",
  "s02_room3_t2_p_3": "<p>Placera godset i diskdesinfektorn direkt efter användning. Följ tillverkarens rekommendationer. Överlasta inte.</p>",
  "s02_room3_t2_p_4": "<p>Koppla rörformiga instrument för genomspolning i diskdesinfektor. Kontrollera att diskarmarna kan röra sig fritt.</p>",
  "s02_room3_t2_p_5": "<p>Kontrollera att det finns medel i behållarna. Följ åtgången av diskmedel genom att märka dunken. Vid diskning används automatiskt doserat diskmedel och i vissa fall sköljmedel. Välj därefter program och starta diskdesinfektorn. Handskar, plastförkläde tas av och händerna desinfekteras.</p>",
  "s02_room3_t2_p_6": "<p>När processen är avslutad öppnas luckan. Desinfektera händerna innan godset tas ur maskinen. Använd höggradigt ren plockpeang eller desinfekterade händer.</p>",
  "s02_room3_t2_p_7": "<p>Kontrollera att godset är rent och torrt. Förvara det rena godset torrt och dammfritt. Dagliga kontroller görs av vård- och omsorgspersonal, medan förebyggande underhåll görs av auktoriserad tekniker efter tillverkarens anvisningar minst en gång per år.</p>\r\n <p><a class=\"link\" href=\"pdfs/Diskdesinfektor_Checklista.pdf\" target=\"_blank\">Checklista diskdesinfektor</a> (öppnas i nytt fönster)</p>",
  "s02_room3_t3_h_1": "Arbete med kemisk desinfektion",
  "s02_room3_t3_h_2": "Steg 1",
  "s02_room3_t3_h_3": "Steg 2",
  "s02_room3_t3_h_4": "Steg 3",
  "s02_room3_t3_h_5": "Steg 4",
  "s02_room3_t3_h_6": "Steg 5",
  "s02_room3_t3_h_7": "Steg 6",
  "s02_room3_t3_p_1": "<p>Om diskdesinfektor saknas, eller om föremålen inte klarar av värmedesinfektion, kan ett kemiskt desinfektionsmedel, avsett för ändamålet användas. Var noga med att läsa och följa tillverkarens anvisningar. Beakta arbetsmiljöriskerna.</p>",
  "s02_room3_t3_p_2": "<p>Använd handskar, engångsplastförkläde samt stänkskydd för ansiktet.</p>",
  "s02_room3_t3_p_3": "<p>Arbeta i ett väl ventilerat utrymme.</p>",
  "s02_room3_t3_p_4": "<p>Desinfektionen måste föregås av en noggrann mekanisk rengöring med rengöringsmedel och vatten. Rengöringen ska ske under vattenyta för att minska risken för smitta via stänk.</p>",
  "s02_room3_t3_p_5": "<p>Skölj föremålet under rinnande vatten. Lägg föremålet så att de täcks helt av desinfektionslösningen. Låt det ligga i lösningen under angiven inverkningstid.</p>",
  "s02_room3_t3_p_6": "<p>Skölj föremålet efteråt med rinnande vatten för att avlägsna det kemiska medlet och låt torka.</p>",
  "s02_room3_t3_p_7": "<p>Förvara föremålen torrt och dammfritt i en desinfekterad låda med lock. Lådan kan förvaras i ett för ändamålet avsett skåp eller på hylla i förrådsutrymme för höggradigt rent och sterilt material.</p>",
  "s02_room3_t4_h_1": "Kokning av enstaka föremål om diskdesinfektor saknas",
  "s02_room3_t4_h_2": "Steg 1",
  "s02_room3_t4_h_3": "Steg 2",
  "s02_room3_t4_h_4": "Steg 3",
  "s02_room3_t4_h_5": "Steg 4",
  "s02_room3_t4_p_1": "<p>I nödfall kan kokning användas som metod för att uppnå ett höggradigt rent resultat. Kokningen ska föregås av en noggrann rengöring. För att minska risken för stänk utförs rengöringen under vattenytan Använd en särskilt avdelad kastrull och koka under lock i fem minuter.</p>",
  "s02_room3_t4_p_2": "<p>Använd handskar och engångsplastförkläde enligt basala hygienrutiner vid orent arbete och vid behov ett stänkskydd för ansiktet. För att minska risken för stänk utförs rengöringen under vattenytan.</p>",
  "s02_room3_t4_p_3": "<p>Fyll en avsedd kastrull med vatten och placera föremålet så att vattnet täcker. Koka upp och låt koka under lock i 5 minuter.</p>",
  "s02_room3_t4_p_4": "<p>Förvara föremålen torrt och dammfritt i en desinfekterad låda med lock. Lådan kan förvaras i ett för ändamålet avsett skåp eller på hylla i förrådsutrymme för höggradigt rent och sterilt material.</p>",
  "s02_room3_t4_p_5": "-",
  "s02_room3_title": "Spol- och diskdesinfektorer |",
  "s02_room4": "Rum 4: Huddesinfektion",
  "s02_room4_h1": "Syftet med huddesinfektion är att förebygga infektioner genom att antalet mikroorganismer som kan finnas på huden reduceras inför hudpenetration.",
  "s02_room4_h2_1": "Vid dessa arbetsmoment rekommenderas huddesinfektion",
  "s02_room4_h3_1": "Före injektioner",
  "s02_room4_h3_2": "Vid punktion",
  "s02_room4_h3_3": "Före inläggning av kärlkatetrar",
  "s02_room4_h3_4": "Före kirurgiska ingrepp",
  "s02_room4_hs_1": "Före injektioner – instick genom huden för att nå muskelvävnad eller underhud. Intracutan injektion avser injektion i hudvävnad.",
  "s02_room4_hs_2": "Före punktion – instick i vävnad, eller hålighet, för uttömning av vätska eller provtagning. Som exempel kan ges punktion av leder, lungsäck, lumbalpunktion och benmärg.",
  "s02_room4_hs_3": "Före inläggning av kärlkatetrar – perifera eller centrala katetrar via vener eller artärer.",
  "s02_room4_hs_4": "Före kirurgiska ingrepp – olika former av operationer samt inläggning av exempelvis dränage.",
  "s02_room4_t1_h_1": "Steg 1",
  "s02_room4_t1_h_2": "Steg 2",
  "s02_room4_t1_h_3": "Steg 3",
  "s02_room4_t1_h_4": "Steg 4",
  "s02_room4_t1_h_5": "Alternativa medel för huddesinfektion",
  "s02_room4_t1_p_1": "<p class=\"tooltip-margin\">Använd [klorhexidinsprit|w_klor].</p>",
  "s02_room4_t1_p_2": "<p>Gnid huden med en ordentligt genomblöt tork/kompress under minst fem sekunder. </p>",
  "s02_room4_t1_p_3": "<p>Låt huden lufttorka i minst 30 sekunder.</p>",
  "s02_room4_t1_p_4": "<p>Berör inte huden efter desinfektionen med händer eller handskar. Sker detta måste huden desinfekteras på nytt.</p>",
  "s02_room4_t1_p_5": "Alternativa medel vid leveransproblem eller allergi kan vara etanol 70-80% utan klorhexidin eller isopropanol cirka 60% utan klorhexidin. Medlen saknar långtidseffekt vilket är en nackdel vid kvarvarande främmande material som exempelvis en pvk.",
  "s02_room4_t2_h_1": "Steg 1",
  "s02_room4_t2_h_2": "Steg 2",
  "s02_room4_t2_h_3": "Steg 3",
  "s02_room4_t2_h_4": "Steg 4",
  "s02_room4_t2_h_5": "Alternativa medel för huddesinfektion",
  "s02_room4_t2_p_1": "<p class=\"tooltip-margin\">Använd [klorhexidinsprit|w_klor].</p>",
  "s02_room4_t2_p_2": "<p>Gnid huden med en ordentligt genomblöt tork/kompress under minst fem sekunder.</p>",
  "s02_room4_t2_p_3": "<p>Låt huden lufttorka i minst två minuter.</p>",
  "s02_room4_t2_p_4": "<p>Berör inte huden efter desinfektionen med händer eller handskar. Sker detta måste huden desinfekteras på nytt.</p>",
  "s02_room4_t2_p_5": "Alternativa medel vid leveransproblem eller allergi kan vara etanol 70-80% utan klorhexidin eller isopropanol cirka 60% utan klorhexidin. Medlen saknar långtidseffekt vilket är en nackdel vid kvarvarande främmande material som exempelvis en pvk.",
  "s02_room4_t3_h_1": "Steg 1",
  "s02_room4_t3_h_2": "Steg 2",
  "s02_room4_t3_h_3": "Steg 3",
  "s02_room4_t3_h_4": "Steg 4",
  "s02_room4_t3_h_5": "Alternativa medel för huddesinfektion",
  "s02_room4_t3_p_1": "<p class=\"tooltip-margin\">Använd [klorhexidinsprit|w_klor].</p>",
  "s02_room4_t3_p_2": "<p>Gnid huden med en ordentligt genomblöt tork/kompress under minst fem sekunder.</p>",
  "s02_room4_t3_p_3": "<p>Låt huden lufttorka i minst 30 sekunder.</p>",
  "s02_room4_t3_p_4": "<p>Berör inte huden efter desinfektionen med händer eller handskar. Sker detta måste huden desinfekteras på nytt.</p>",
  "s02_room4_t3_p_5": "Alternativa medel vid leveransproblem eller allergi kan vara etanol 70-80% utan klorhexidin eller isopropanol cirka 60% utan klorhexidin. Medlen saknar långtidseffekt vilket är en nackdel vid kvarvarande främmande material som exempelvis en pvk.",
  "s02_room4_t4_h_1": "Steg 1",
  "s02_room4_t4_h_2": "Steg 2",
  "s02_room4_t4_h_3": "Steg 3",
  "s02_room4_t4_h_4": "Alternativa medel för huddesinfektion",
  "s02_room4_t4_p_1": "<p>Preoperativ huddesinfektion med steril metod utförs inne i operationssalen eller motsvarande lokaler för kirurgiska ingrepp. </p>",
  "s02_room4_t4_p_2": "<p class=\"tooltip-margin\">[Klorhexidinsprit|w_klor|left] används rikligt, och den gnids in i huden under minst 30 sekunder.</p>",
  "s02_room4_t4_p_3": "<p>Använd tillräcklig mängd så att huden inte blir torr igen förrän efter minst två minuter.</p>",
  "s02_room4_t4_p_4": "Alternativa medel vid leveransproblem eller allergi kan vara etanol 70-80% utan klorhexidin eller isopropanol cirka 60% utan klorhexidin. Medlen saknar långtidseffekt vilket är en nackdel vid kvarvarande främmande material som exempelvis en pvk.",
  "s02_room4_title": "Huddesinfektion |",
  "s02_room5": "Rum 5: Ytdesinfektion",
  "s02_room5_h1": "I vården kan smittspridning ske via nedsmutsade ytor. ",
  "s02_room5_h2_1": "Olika sorters ytdesinfektionsmedel",
  "s02_room5_h3_1": "Mindre ytor",
  "s02_room5_h3_2": "Större ytor",
  "s02_room5_h3_3": "Mekanisk bearbetning",
  "s02_room5_hs_1": "<b>Alkoholbaserat ytdesinfektionsmedel utan rengörande effekt</b>. Kan användas för ytor som är helt rena och torra, exempelvis instrumentbord på operation.",
  "s02_room5_hs_2": "<b>Alkoholbaserat ytdesinfektionsmedel med rengörande effekt</b>. Används till ytor som ofta berörs med händer, så kallade tagytor, till exempel sängbord, sänggrindar, kranar, dörrhandtag. Även till synes rena ytor kan vara förorenade med mikroorganismer. Det är viktigt med mekanisk bearbetning.",
  "s02_room5_hs_3": "<b>Rengöringsmedel och vatten, därefter alkoholbaserat ytdesinfektionsmedel med rengörande effekt</b>. Ytor som är synligt smutsiga måste först mekaniskt bearbetas med rengöringsmedel och vatten, och vara torra, innan de desinfekteras. Använd därefter alkoholbaserat ytdesinfektionsmedel med rengörande verkan.",
  "s02_room5_hs_4": "<b>Oxiderande ytdesinfektionsmedel med rengörande verkan</b>. Används vid vissa smittsamma sjukdomar, exempelvis gastroenterit orsakad av norovirus. Det har bättre effekt mot norovirus.",
  "s02_room5_t1_h_1": "Steg 1",
  "s02_room5_t1_h_2": "Steg 2",
  "s02_room5_t1_h_3": "Steg 3",
  "s02_room5_t1_h_4": "Steg 4",
  "s02_room5_t1_h_5": "Steg 5",
  "s02_room5_t1_p_1": "<p>Vid desinfektion av mindre ytor, så kallad punktdesinfektion, exempelvis mindre spill av urin, blod och andra kroppsvätskor. Tillämpa basala hygienrutiner. Ytdesinfektionsmedel är uttorkande varvid användning av handskar är betydelsefullt. </p>",
  "s02_room5_t1_p_2": "<p>Även till synes rena ytor kan vara förorenade med mikroorganismer. Använd alkoholbaserat ytdesinfektionsmedel med rengörande verkan som både har en rengörande och desinfekterande effekt. </p>",
  "s02_room5_t1_p_3": "<p>Använd alltid originalförpackning. Ytdesinfektionsmedlet får inte hällas över i andra behållare, exempelvis sprayflaskor och dylikt. Desinfektionsmedel i sprayform har skadlig effekt på luftvägarna och kan ge en otillräcklig desinfektion.</p>",
  "s02_room5_t1_p_4": "<p>Mindre spill av blod eller kroppsvätskor torkas upp med en engångsduk som genast läggs i en soppåse. Därefter tas en ny engångsduk indränkt med alkoholbaserat ytdesinfektionsmedel med rengörande verkan och den nedsmutsade ytan bearbetas mekaniskt. </p>",
  "s02_room5_t1_p_5": "<p>När ytan är synligt ren och torr är den desinfekterad.</p>",
  "s02_room5_t2_h_1": "Steg 1",
  "s02_room5_t2_h_2": "Steg 2",
  "s02_room5_t2_h_3": "Steg 3",
  "s02_room5_t2_h_4": "Steg 4",
  "s02_room5_t2_p_1": "<p>Tillämpa basala hygienrutiner. Vid större mängder av blod eller kroppsvätskor torkas det först upp med absorberande material. Vid behov används rengöringsmedel och vatten. </p>",
  "s02_room5_t2_p_2": "<p>Därefter används engångsduk med alkoholbaserat ytdesinfektionsmedel med rengörande verkan på den rengjorda ytan. </p>",
  "s02_room5_t2_p_3": "<p>Vid större förorenade ytor kan man ur arbetsmiljösynpunkt i stället använda oxiderande ytdesinfektionsmedel med rengörande verkan.</p>",
  "s02_room5_t2_p_4": "-",
  "s02_room5_t3_h_1": "Rätt metod vid hantering av ytdesinfektionsmedel",
  "s02_room5_t3_h_2": "-",
  "s02_room5_t3_h_3": "-",
  "s02_room5_t3_p_1": "<p>Det är viktigt med rätt metod vid hantering av ytdesinfektionsmedel. Mekanisk bearbetning måste ske och ytan ska behållas fuktig efter avtorkningen så att det kemiska desinfektionsmedlet får tid att verka. Sätt på korken på flaskan efter användning.</p>",
  "s02_room5_t3_p_2": "-",
  "s02_room5_t3_p_3": "-",
  "s02_room5_title": "Ytdesinfektion |",
  "s02_room_h2_2": "Hur går det till?",
  "s03": "Situationer",
  "s03_h1": "Öva på olika situationer",
  "s03_h2_1": "Genomför övningarna",
  "s03_h3_1": "Hand&shy;desinfektion",
  "s03_h3_2": "Hud&shy;desinfektion",
  "s03_h3_3": "Desinfektion av föremål",
  "s03_h3_4": "Ytdesinfektion",
  "s03_ingress": "<p>Nu är det dags att testa dina nya kunskaper i olika situationer.</p>",
  "s03_p_1": "<p>Lorem ipsum dolor sit amet, intro et consetetur sadipscing.</p>",
  "s03_p_2": "<p>Lorem ipsum dolor sit amet, intro et consetetur sadipscing.</p>",
  "s03_p_3": "<p>Lorem ipsum dolor sit amet, intro et consetetur sadipscing.</p>",
  "s03_p_4": "<p>Lorem ipsum dolor sit amet, intro et consetetur sadipscing.</p>",
  "s03_progress": "Du har gått igenom X av Y situationer",
  "s03_s1_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s1_h": "Du är på väg in till en patient för att utföra ett vårdmoment.",
  "s03_s1_q1": "När ska du desinfektera händerna?",
  "s03_s1_q1_alt1": "Du behöver inte desinfektera händerna eftersom du tänker använda handskar",
  "s03_s1_q1_alt1_fb": "<p>Tyvärr inte rätt. Handdesinfektion ska ske direkt före och efter varje vård- och omsorgsmoment, samt före och efter handskanvändning och efter handtvätt.</p>",
  "s03_s1_q1_alt2": "Det räcker att desinfektera händerna efter att du har utfört vårdmomentet hos patienten",
  "s03_s1_q1_alt2_fb": "<p>Tyvärr inte rätt. Handdesinfektion ska ske direkt före och efter varje vård- och omsorgsmoment, samt före och efter handskanvändning och efter handtvätt.</p>",
  "s03_s1_q1_alt3": "Direkt före det vårdnära arbetsmomentet",
  "s03_s1_q1_alt3_fb": "<p>Rätt svar! Handdesinfektion ska ske före och efter varje vård- och omsorgsmoment, samt före och efter handskanvändning och efter handtvätt.</p>",
  "s03_s1_q1_desc": " ",
  "s03_s1_q2": "Vad tror du är den främsta orsaken till att handdesinfektionen inte får full effekt?",
  "s03_s1_q2_alt1": "Att man tar för lite desinfektionsmedel",
  "s03_s1_q2_alt1_fb": "<p>Rätt svar! Alla dessa alternativ kan göra att handdesinfektionen inte får full effekt, och är lika viktiga för att inte överföra smittämnen till patienten.</p>",
  "s03_s1_q2_alt2": "Att det inte fördelas överallt på händerna",
  "s03_s1_q2_alt2_fb": "<p>Rätt svar! Alla dessa alternativ kan göra att handdesinfektionen inte får full effekt, och är lika viktiga för att inte överföra smittämnen till patienten.</p>",
  "s03_s1_q2_alt3": "Missar att gnida tills det dunstat och huden känns torr",
  "s03_s1_q2_alt3_fb": "<p>Rätt svar! Alla dessa alternativ kan göra att handdesinfektionen inte får full effekt, och är lika viktiga för att inte överföra smittämnen till patienten.</p>",
  "s03_s1_q2_desc": "Du desinfekterar nu händerna precis före ditt vårdnära arbetsmoment.",
  "s03_s1_q3": "Vad gör du?",
  "s03_s1_q3_alt1": "Tvättar händerna",
  "s03_s1_q3_alt1_fb": "<p>Tyvärr inte rätt. Om händerna är smutsiga måste du både tvätta och desinfektera händerna. Torka händerna torra innan du applicerar handdesinfektionsmedlet.</p>",
  "s03_s1_q3_alt2": "Desinfekterar händerna",
  "s03_s1_q3_alt2_fb": "<p>Tyvärr inte rätt. Om händerna är smutsiga måste du både tvätta och desinfektera händerna. Torka händerna torra innan du applicerar handdesinfektionsmedlet.</p>",
  "s03_s1_q3_alt3": "Tvättar och desinfekterar händerna",
  "s03_s1_q3_alt3_fb": "<p>Rätt svar! Om händerna är smutsiga måste du både tvätta och desinfektera händerna. Torka händerna torra innan du applicerar handdesinfektionsmedlet.</p>",
  "s03_s1_q3_desc": "Du är nu klar hos patienten och ska lämna rummet. Dina händer är synligt smutsiga. ",
  "s03_s2_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s2_h": "Du är i vårdrummet för att hjälpa patienten med nedre toalett. ",
  "s03_s2_q1": "Behöver du använda handskar för detta vårdmoment?",
  "s03_s2_q1_alt1": "Ja",
  "s03_s2_q1_alt1_fb": "<p>Rätt svar! Handskar ska användas vid kontakt med eller risk för, kontakt med kroppsvätskor som till exempel saliv, blod, urin, avföring, kräkning eller sekret.</p>",
  "s03_s2_q1_alt2": "Nej",
  "s03_s2_q1_alt2_fb": "<p>Tyvärr inte rätt. Handskar ska användas vid kontakt med eller risk för kontakt med kroppsvätskor som till exempel saliv, blod, urin, avföring, kräkning eller sekret.</p>",
  "s03_s2_q1_alt3": "Det beror på",
  "s03_s2_q1_alt3_fb": "<p>Tyvärr inte rätt. Handskar ska användas vid kontakt med eller risk för kontakt med kroppsvätskor som till exempel saliv, blod, urin, avföring, kräkning eller sekret.</p>",
  "s03_s2_q1_desc": " ",
  "s03_s2_q2": "Vad behöver du göra innan du tar på dig handskar?",
  "s03_s2_q2_alt1": "Ingenting",
  "s03_s2_q2_alt1_fb": "<p>Tyvärr inte rätt. Du ska alltid desinfektera händerna innan användning av handskar. Du ska alltid desinfektera händerna före användning av handskar, och det ska göras innan handskarna tas ur förpackningen.</p>",
  "s03_s2_q2_alt2": "Desinfekterar händerna",
  "s03_s2_q2_alt2_fb": "<p>Rätt svar! Du ska alltid desinfektera händerna innan användning av handskar. Du ska alltid desinfektera händerna före användning av handskar, och det ska göras innan handskarna tas ur förpackningen.</p>",
  "s03_s2_q2_alt3": "Smörja in med handkräm så att handskarna glider på lättare",
  "s03_s2_q2_alt3_fb": "<p>Tyvärr inte rätt. Du ska alltid desinfektera händerna innan användning av handskar. Du ska alltid desinfektera händerna före användning av handskar, och det ska göras innan handskarna tas ur förpackningen.</p>",
  "s03_s2_q2_desc": "Du bedömer att du behöver använda handskar för att genomföra vårdmomentet. ",
  "s03_s2_q3": "Vad behöver du göra efter att du tagit av dig handskarna?",
  "s03_s2_q3_alt1": "Ingenting",
  "s03_s2_q3_alt1_fb": "<p>Tyvärr inte rätt. Du ska alltid desinfektera händerna efter användning av handskar. Handskarna ska bytas mellan varje arbetsmoment och mellan varje patient.</p>",
  "s03_s2_q3_alt2": "Desinfekterar händerna",
  "s03_s2_q3_alt2_fb": "<p>Rätt svar! Du ska alltid desinfektera händerna efter användning av handskar. Handskarna ska bytas mellan varje arbetsmoment och mellan varje patient.</p>",
  "s03_s2_q3_alt3": "Tvätta och desinfekterar händerna",
  "s03_s2_q3_alt3_fb": "<p>Tyvärr inte rätt. Du ska alltid desinfektera händerna efter användning av handskar. Handskarna ska bytas mellan varje arbetsmoment och mellan varje patient.</p>",
  "s03_s2_q3_desc": "Du är nu klar inne hos patienten och tar därför av dig handskarna. ",
  "s03_s3_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s3_h": "Du är hos en patient och ska sätta en perifer venkateter.",
  "s03_s3_q1": "Vad ska du tänka på när du desinfekterar hudområdet där venkatetern penetrerar huden?",
  "s03_s3_q1_alt1": "Gnid huden med en tork eller kompress som är ordentligt genomblöt med huddesinfektionsmedel",
  "s03_s3_q1_alt1_fb": "<p>Rätt svar! Det är viktigt att gnida huden med en tork eller kompress som är ordentligt genomblöt med huddesinfektionsmedel. Låt huden lufttorka för att uppnå full effekt.</p>",
  "s03_s3_q1_alt2": "Sätt in venkatetern innan huden hunnit torka",
  "s03_s3_q1_alt2_fb": "<p>Tyvärr inte rätt. Det är viktigt att gnida huden med en tork eller kompress som är ordentligt genomblöt med huddesinfektionsmedel. Låt huden lufttorka för att uppnå full effekt.</p>",
  "s03_s3_q1_alt3": "Huden behöver inte desinfekteras",
  "s03_s3_q1_alt3_fb": "<p>Tyvärr inte rätt. Det är viktigt att gnida huden med en tork eller kompress som är ordentligt genomblöt med huddesinfektionsmedel. Låt huden lufttorka för att uppnå full effekt.</p>",
  "s03_s3_q1_desc": "&nbsp;",
  "s03_s3_q2": "Måste hudområdet desinfekteras igen?",
  "s03_s3_q2_alt1": "Ja, alltid",
  "s03_s3_q2_alt1_fb": "<p>Rätt svar! Hudområdet måste alltid desinfekteras igen om den berörs med händer eller handskar. Berör alltså inte huden efter desinfektionen.</p>",
  "s03_s3_q2_alt2": "Nej, aldrig",
  "s03_s3_q2_alt2_fb": "<p>Tyvärr inte rätt. Hudområdet måste alltid desinfekteras igen om den berörs med händer eller handskar. Berör alltså inte huden efter desinfektionen.</p>",
  "s03_s3_q2_alt3": "Nja, det beror på",
  "s03_s3_q2_alt3_fb": "<p>Tyvärr inte rätt. Hudområdet måste alltid desinfekteras igen om den berörs med händer eller handskar. Berör alltså inte huden efter desinfektionen.</p>",
  "s03_s3_q2_desc": "Du känner dig osäker på blodkärlets placering och måste kontrollera detta på nytt med händerna. ",
  "s03_s3_q3": "När kan det finnas behov av att upprepa detta?",
  "s03_s3_q3_alt1": "Proceduren ska alltid upprepas",
  "s03_s3_q3_alt1_fb": "<p>Feedback alt 1</p>",
  "s03_s3_q3_alt2": "Om hela området inte desinfekterades",
  "s03_s3_q3_alt2_fb": "<p>Feedback alt 2</p>",
  "s03_s3_q3_alt3": "Ifall huden inte blev helt fuktad",
  "s03_s3_q3_alt3_fb": "<p>Feedback alt 3</p>",
  "s03_s3_q3_desc": "För att se till att hela hudområdet blir desinfekteras så upprepar du samma procedur igen.",
  "s03_s3_q4": "Måste hudområdet desinfekteras igen?",
  "s03_s3_q4_alt1": "Ja, alltid",
  "s03_s3_q4_alt1_fb": "<p>Rätt svar! Hudområdet måste alltid desinfekteras igen om den berörs med osterila händer eller handskar. Berör alltså inte huden efter desinfektionen.</p>",
  "s03_s3_q4_alt2": "Nej, aldrig",
  "s03_s3_q4_alt2_fb": "<p>Tyvärr inte rätt. Hudområdet måste alltid desinfekteras igen om den berörs med osterila händer eller handskar. Berör alltså inte huden efter desinfektionen.</p>",
  "s03_s3_q4_alt3": "Nja, det beror på",
  "s03_s3_q4_alt3_fb": "<p>Tyvärr inte rätt. Hudområdet måste alltid desinfekteras igen om den berörs med osterila händer eller handskar. Berör alltså inte huden efter desinfektionen.</p>",
  "s03_s3_q4_desc": "Du känner dig osäker på blodkärlets placering och måste kontrollera detta på nytt med händerna. ",
  "s03_s4_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s4_h": "En patient ska genomgå ett större kirurgiskt ingrepp och har blivit ordinerad att utföra preoperativ desinfektion med klorhexidintvål. På operationssalen används klorhexidinsprit för preoperativ huddesinfektion. ",
  "s03_s4_q1": "Vad har klorhexidinet för verkan?",
  "s03_s4_q1_alt1": "Det gör huden mjuk",
  "s03_s4_q1_alt1_fb": "<p>Tyvärr inte rätt. Klorhexidinet binds till hudceller och har en kvarvarande antibakteriell effekt som kvarstår ända upp till fem dagar.</p>",
  "s03_s4_q1_alt2": "Det har en kvarvarande antibakteriell effekt",
  "s03_s4_q1_alt2_fb": "<p>Rätt svar! Klorhexidinet binds till hudceller och har en kvarvarande antibakteriell effekt som kvarstår ända upp till fem dagar.</p>",
  "s03_s4_q1_alt3": "Det gör huden steril",
  "s03_s4_q1_alt3_fb": "<p>Tyvärr inte rätt. Klorhexidinet binds till hudceller och har en kvarvarande antibakteriell effekt som kvarstår ända upp till fem dagar.</p>",
  "s03_s4_q1_desc": "&nbsp;\r\n",
  "s03_s4_q2": "Vilken effekt är man ute efter att uppnå med huddesinfektionen?",
  "s03_s4_q2_alt1": "Att huden blir ren från smuts, fett och blod",
  "s03_s4_q2_alt1_fb": "<p>Tyvärr inte rätt. Syftet med huddesinfektion är att förebygga infektioner genom att antalet mikroorganismer som kan finnas på huden reduceras inför hudpenetration.</p>",
  "s03_s4_q2_alt2": "Att antalet mikroorganismer på huden reduceras",
  "s03_s4_q2_alt2_fb": "<p>Rätt svar! Syftet med huddesinfektion är att förebygga infektioner genom att antalet mikroorganismer som kan finnas på huden reduceras inför hudpenetration.</p>",
  "s03_s4_q2_alt3": "Att huden blir lättare att penetrera för kirurgen",
  "s03_s4_q2_alt3_fb": "<p>Tyvärr inte rätt. Syftet med huddesinfektion är att förebygga infektioner genom att antalet mikroorganismer som kan finnas på huden reduceras inför hudpenetration.</p>",
  "s03_s4_q2_desc": " Syftet med preoperativ huddesinfektion är att förebygga infektioner.",
  "s03_s4_q3": "Vad gör du?",
  "s03_s4_q3_alt1": "Tvättar händerna",
  "s03_s4_q3_alt1_fb": "<p>Feedback alt 1</p>",
  "s03_s4_q3_alt2": "Desinfekterar händerna",
  "s03_s4_q3_alt2_fb": "<p>Feedback alt 2</p>",
  "s03_s4_q3_alt3": "Tvättar och desinfekterar händerna",
  "s03_s4_q3_alt3_fb": "<p>Feedback alt 3</p>",
  "s03_s4_q3_desc": "Du är nu klar hos patienten och ska lämna rummet. Dina händer ser nu lite smutsiga ut. ",
  "s03_s5_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s5_h": "Du är på väg till desinfektionsrummet med en fylld urinflaska. ",
  "s03_s5_q1": "Vad bör du tänka på när du är på väg med urinflaskan till desinfektionsrummet?",
  "s03_s5_q1_alt1": "Att inte använda handskar under transporten av urinflaskan ",
  "s03_s5_q1_alt1_fb": "<p>Tyvärr inte rätt. Ställ inte ifrån dig föremålet på vägen och tillämpa basala hygienrutiner under hela transporten till desinfektionsrummet.</p>",
  "s03_s5_q1_alt2": "Att inte ställa ifrån mig den på vägen och utföra andra arbetsmoment",
  "s03_s5_q1_alt2_fb": "<p>Rätt svar! Ställ inte ifrån dig föremålet på vägen och tillämpa basala hygienrutiner under hela transporten till desinfektionsrummet.</p>",
  "s03_s5_q1_alt3": "Att tillämpa basala hygienrutiner först när jag kommer fram till desinfektionsrummet",
  "s03_s5_q1_alt3_fb": "<p>Tyvärr inte rätt. Ställ inte ifrån dig föremålet på vägen och tillämpa basala hygienrutiner under hela transporten till desinfektionsrummet.</p>",
  "s03_s5_q1_desc": " ",
  "s03_s5_q2": "Vilket alternativ innehåller enbart föremål som ska köras i spoldesinfektorn?",
  "s03_s5_q2_alt1": "Sugflaskor, bäcken, urinflaskor och hinkar",
  "s03_s5_q2_alt1_fb": "<p>Rätt svar! Spoldesinfektor används vid rengöring och desinfektion av sugflaskor, bäcken, urinflaskor, handfat, hinkar med mera.</p>",
  "s03_s5_q2_alt2": "Inhalations- och narkosutrustning",
  "s03_s5_q2_alt2_fb": "<p>Tyvärr inte rätt. Spoldesinfektor används vid rengöring och desinfektion av sugflaskor, bäcken, urinflaskor, handfat, hinkar med mera.</p>",
  "s03_s5_q2_alt3": "Sårvårdsinstrument, rondskålar ",
  "s03_s5_q2_alt3_fb": "<p>Tyvärr inte rätt. Spoldesinfektor används vid rengöring och desinfektion av sugflaskor, bäcken, urinflaskor, handfat, hinkar med mera.</p>",
  "s03_s5_q2_desc": "Du vet att urinflaskan ska köras i spoldesinfektor, men funderar på vilka föremål förutom denna som kan köras i en spoldesinfektor. ",
  "s03_s5_q3": "Vilken metod hade du då använt i första hand för att desinfektera det bäcken du behövde desinfektera?",
  "s03_s5_q3_alt1": "Kemisk desinfektionslösning",
  "s03_s5_q3_alt1_fb": "<p>Feedback alt 1</p>",
  "s03_s5_q3_alt2": "Koka föremålet i särskilt kokkärl",
  "s03_s5_q3_alt2_fb": "<p>Feedback alt 2</p>",
  "s03_s5_q3_alt3": "Under rinnande vatten",
  "s03_s5_q3_alt3_fb": "<p>Feedback alt 3</p>",
  "s03_s5_q3_desc": "å arbetsplatsen saknas diskdesinfektor och du ska rengöra en sax.",
  "s03_s6_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s6_h": "Du ska köra några nedsmutsade saxar i diskdesinfektorn. ",
  "s03_s6_q1": "Vad är viktigt att kontrollera innan diskdesinfektorn används?",
  "s03_s6_q1_alt1": "Att kammaren och bottensilen är fria från föremål",
  "s03_s6_q1_alt1_fb": "<p>Rätt svar! Kontrollera alltid att kammaren är fri från föremål och att bottensilen är fri från skräp.</p>",
  "s03_s6_q1_alt2": "Att maskinen har en annan färg än spoldesinfektorn",
  "s03_s6_q1_alt2_fb": "<p>Tyvärr inte rätt. Kontrollera alltid att kammaren är fri från föremål och att bottensilen är fri från skräp.</p>",
  "s03_s6_q1_alt3": "Att poröst material har en egen hylla",
  "s03_s6_q1_alt3_fb": "<p>Tyvärr inte rätt. Kontrollera alltid att kammaren är fri från föremål och att bottensilen är fri från skräp.</p>",
  "s03_s6_q1_desc": "Du placerar saxarna i diskdesinfektorn enligt tillverkarens rekommendationer, sedan väljer du ett program och startar. ",
  "s03_s6_q2": "Vad ska du tänka på när programmet är klart och du ska plocka ur?",
  "s03_s6_q2_alt1": "Desinfektera händerna innan godset plockas ur",
  "s03_s6_q2_alt1_fb": "<p>Rätt svar! Desinfektera händerna innan godset plockas ur för att inte kontaminera det, eller använd en höggradigt ren plockpeang.</p>",
  "s03_s6_q2_alt2": "Använd handskar när godset plockas ur",
  "s03_s6_q2_alt2_fb": "<p>Tyvärr inte rätt. Desinfektera händerna innan godset plockas ur för att inte kontaminera det, eller använd en höggradigt ren plockpeang.</p>",
  "s03_s6_q2_alt3": "Handdesinfektion är inte nödvändigt",
  "s03_s6_q2_alt3_fb": "<p>Tyvärr inte rätt. Desinfektera händerna innan godset plockas ur för att inte kontaminera det, eller använd en höggradigt ren plockpeang.</p>",
  "s03_s6_q2_desc": "Du placerar saxarna i diskdesinfektorn enligt tillverkarens rekommendationer, sedan väljer du ett program och startar. ",
  "s03_s6_q3": "Vilken alternativ metod kan du använda istället för diskdesinfektor?",
  "s03_s6_q3_alt1": "Efter rengöring kan kemisk desinfektionslösning användas",
  "s03_s6_q3_alt1_fb": "<p>Rätt svar! Om diskdesinfektor saknas kan ett kemiskt desinfektionsmedel avsett för ändamålet användas. I andra hand kan föremålet kokas.</p>",
  "s03_s6_q3_alt2": "Föremålet kan torkas av med ett ytdesinfektionsmedel",
  "s03_s6_q3_alt2_fb": "<p>Tyvärr inte rätt. Om diskdesinfektor saknas ska ett kemiskt desinfektionsmedel avsett för ändamålet användas. I andra hand kan föremålet kokas.</p>",
  "s03_s6_q3_alt3": "Diska under rinnande vatten",
  "s03_s6_q3_alt3_fb": "<p>Tyvärr inte rätt. Om diskdesinfektor saknas kan ett kemiskt desinfektionsmedel avsett för ändamålet användas. I andra hand kan föremålet kokas.</p>",
  "s03_s6_q3_desc": "På din förra arbetsplats saknades diskdesinfektor. ",
  "s03_s7_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s7_h": "Du ska in till en patient och lägga om ett sår. Du ska duka upp sårvårdsmaterialet på en rostfri rullvagn. ",
  "s03_s7_q1": "Vad bör du tänka på innan du dukar upp materialet på rullvagnen? ",
  "s03_s7_q1_alt1": "Att desinfektera rullvagnen innan materialet läggs på vagnen",
  "s03_s7_q1_alt1_fb": "<p>Rätt svar! Desinfektera vagnen med ett alkoholbaserat ytdesinfektionsmedel med rengörande effekt. Även till synes rena ytor kan vara förorenade med mikroorganismer.</p>",
  "s03_s7_q1_alt2": "Att inte använda handskar då ytdesinfektionsmedel är återfuktande",
  "s03_s7_q1_alt2_fb": "<p>Tyvärr inte rätt. Desinfektera vagnen med ett alkoholbaserat ytdesinfektionsmedel med rengörande effekt. Även till synes rena ytor kan vara förorenade med mikroorganismer.</p>",
  "s03_s7_q1_alt3": "Att tvätta händerna innan ytdesinfektion",
  "s03_s7_q1_alt3_fb": "<p>Tyvärr inte rätt. Desinfektera vagnen med ett alkoholbaserat ytdesinfektionsmedel med rengörande effekt. Även till synes rena ytor kan vara förorenade med mikroorganismer.</p>",
  "s03_s7_q1_desc": " ",
  "s03_s7_q2": "Vilken typ av ytdesinfektionsmedel bör användas i första hand?",
  "s03_s7_q2_alt1": "Alkoholbaserat ytdesinfektionsmedel med rengörande effekt",
  "s03_s7_q2_alt1_fb": "<p>Rätt svar! Använd alkoholbaserat desinfektionsmedel med tensid som både har rengörande och desinfekterande effekt. Vid speciella smittsamma sjukdomar eller större förorenade ytor kan man ur arbetsmiljösynpunkt i stället använda oxiderande ytdesinfektionsmedel.</p>",
  "s03_s7_q2_alt2": "Ytdesinfektionsmedel med oxiderande effekt",
  "s03_s7_q2_alt2_fb": "<p>Tyvärr inte rätt. Använd alkoholbaserat desinfektionsmedel med tensid som både har rengörande och desinfekterande effekt. Vid speciella smittsamma sjukdomar eller större förorenade ytor kan man ur arbetsmiljösynpunkt i stället använda oxiderande ytdesinfektionsmedel.</p>",
  "s03_s7_q2_alt3": "Alkoholbaserat handesinfektionsmedel ",
  "s03_s7_q2_alt3_fb": "<p>Tyvärr inte rätt. Använd alkoholbaserat desinfektionsmedel med tensid som både har rengörande och desinfekterande effekt. Vid speciella smittsamma sjukdomar eller större förorenade ytor kan man ur arbetsmiljösynpunkt i stället använda oxiderande ytdesinfektionsmedel.</p>",
  "s03_s7_q2_desc": "Den rullvagn du ska använda behöver desinfekteras. ",
  "s03_s7_q3": "Vad gör du?",
  "s03_s7_q3_alt1": "Tar en steril kompress med koksalt och torkar upp ",
  "s03_s7_q3_alt1_fb": "<p>Tyvärr inte rätt. Använd handskar. Spill av blod eller kroppsvätskor torkas upp med en engångsduk som genast läggs i en soppåse. Därefter tas en ny engångsduk indränkt med alkoholbaserat ytdesinfektionsmedel med rengörande effekt och bearbetar ytan mekaniskt.</p>",
  "s03_s7_q3_alt2": "Torkar upp spill med en engångsduk innan användning av alkoholbaserat ytdesinfektionsmedel med med rengörande effekt",
  "s03_s7_q3_alt2_fb": "<p>Rätt svar! Använd handskar. Spill av blod eller kroppsvätskor torkas upp med en engångsduk som genast läggs i en soppåse. Därefter tas en ny engångsduk indränkt med alkoholbaserat ytdesinfektionsmedel med rengörande effekt och bearbetar ytan mekaniskt.</p>",
  "s03_s7_q3_alt3": "Det är endast nödvändigt med avtorkning med rengöringsmedel och vatten",
  "s03_s7_q3_alt3_fb": "<p>Tyvärr inte rätt. Använd handskar. Spill av blod eller kroppsvätskor torkas upp med en engångsduk som genast läggs i en soppåse. Därefter tas en ny engångsduk indränkt med alkoholbaserat ytdesinfektionsmedel med rengörande effekt och bearbetar ytan mekaniskt.</p>",
  "s03_s7_q3_desc": "När du är klar hos patienten har en blodig kompress och kroppsvätskor har hamnat på sängbordet nära patienten. ",
  "s03_s8_end": "Du är klar med situationen. Stäng och gå vidare till nästa.",
  "s03_s8_h": "Du är inne på ett vårdrum. I verksamhetens rutiner finns angivet att ”tagställen” är kritiska punkter att ytdesinfektera. ",
  "s03_s8_q1": "Vad menas med ”tagställen”? ",
  "s03_s8_q1_alt1": "Alla ytor i vårdrummet",
  "s03_s8_q1_alt1_fb": "<p>Tyvärr inte rätt. Det är ytor som ofta berörs med händer, så kallade tagytor, till exempel sängbord, sänggrindar, kranar, dörrhandtag. Ytorna kan se rena ut men ändå vara förorenade med mikroorganismer.</p>",
  "s03_s8_q1_alt2": "Golv och väggar",
  "s03_s8_q1_alt2_fb": "<p>Tyvärr inte rätt. Det är ytor som ofta berörs med händer, så kallade tagytor, till exempel sängbord, sänggrindar, kranar, dörrhandtag. Ytorna kan se rena ut men ändå vara förorenade med mikroorganismer.</p>",
  "s03_s8_q1_alt3": "Ytor som både patienter och personal ofta berör med händerna",
  "s03_s8_q1_alt3_fb": "<p>Rätt svar! Det är ytor som ofta berörs med händer, så kallade tagytor, till exempel sängbord, sänggrindar, kranar, dörrhandtag. Ytorna kan se rena ut men ändå vara förorenade med mikroorganismer.</p>",
  "s03_s8_q1_desc": " ",
  "s03_s8_q2": "Vad är viktigt när du desinfekterar dessa?",
  "s03_s8_q2_alt1": "Att bearbeta ytan mekaniskt (gnugga)",
  "s03_s8_q2_alt1_fb": "<p>Rätt svar! Mekanisk bearbetning måste ske med duk indränkt med ytdesinfektionsmedel. Ytan ska behållas fuktig efter avtorkning så att ytdesinfektionsmedlet får tid att verka.</p>",
  "s03_s8_q2_alt2": "Att använda ytdesinfektionsmedel i sprayform så att medlet kommer åt överallt",
  "s03_s8_q2_alt2_fb": "<p>Tyvärr inte rätt. Mekanisk bearbetning måste ske med duk indränkt med ytdesinfektionsmedel. Ytan ska behållas fuktig efter avtorkning så att ytdesinfektionsmedlet får tid att verka.</p>",
  "s03_s8_q2_alt3": "Det är utan betydelse att desinfektera ”tagställen”",
  "s03_s8_q2_alt3_fb": "<p>Tyvärr inte rätt. Mekanisk bearbetning måste ske med duk indränkt med ytdesinfektionsmedel. Ytan ska behållas fuktig efter avtorkning så att ytdesinfektionsmedlet får tid att verka.</p>",
  "s03_s8_q2_desc": "”Tagställen” kan vara allt från handtag och räcken till kranar och sänggrindar. ",
  "s03_s8_q3": "Fråga 3?",
  "s03_s8_q3_alt1": "Alt1",
  "s03_s8_q3_alt1_fb": "<p>Feedback alt 1</p>",
  "s03_s8_q3_alt2": "Alt2",
  "s03_s8_q3_alt2_fb": "<p>Feedback alt 2</p>",
  "s03_s8_q3_alt3": "Alt3",
  "s03_s8_q3_alt3_fb": "<p>Feedback alt 3</p>",
  "s03_s8_q3_desc": "Beskrivning",
  "s03_situation_1": "Situation 1",
  "s03_situation_2": "Situation 2",
  "s03_situation_3": "Situation 1",
  "s03_situation_4": "Situation 2",
  "s03_situation_5": "Situation 1",
  "s03_situation_6": "Situation 2",
  "s03_situation_7": "Situation 1",
  "s03_situation_8": "Situation 2",
  "s03_situation_9": "Situation 3",
  "s04": "Diplom",
  "s04_h1_done": "Bra jobbat!",
  "s04_h1_notdone": "Du är inte riktigt klar",
  "s04_h2_1": "Du är klar!",
  "s04_h3_1": "Du har lärt dig om:",
  "s04_h3_2": "Ladda ner ditt diplom här",
  "s04_h3_3": "Repetera gärna!",
  "s04_ingress_done": "<p>Du har genomfört hela utbildningen. Nu har du chans att hämta ditt diplom och repetera vid behov.</p>",
  "s04_ingress_notdone": "<p>När du är klar med en del visas en bock i cirkeln nedan. Klicka på den del som saknas för att slutföra utbildningen.</p>",
  "s04_p_1": "<ul class=\"bps tight\"><li>Handdesinfektion</li><li>Huddesinfektion</li><li>Ytdesinfektion</li><li>Desinfektion av föremål</li></ul>",
  "s04_p_2": "<p>Du har nu genomfört samtliga delar i denna utbildning och kan hämta ditt diplom.</p>",
  "s04_p_3": "<p>Vi vill avslutningsvis uppmana dig att använda utbildningen som en resurs att återkomma till för repetition eller för att kolla upp saker vid behov.</p><ul class=\"bps tight\"><li>Introduktion</li><li>Olika typer av desinfektion</li><li>Öva på olika situationer</li></ul>",
  "w_alt": "Alternativa medel vid leveransproblem eller allergi kan vara etanol 70-80% utan klorhexidin eller isopropanol cirka 60% utan klorhexidin. Medlen saknar långtidseffekt vilket är en nackdel vid kvarvarande främmande material som exempelvis en pvk.",
  "w_klor": "Klorhexidinsprit består av Klorhexidinglukonat 5 mg/mL i kombination med etanol 70%, alternativt klorhexidinglukonat 20 mg/mL i kombination med 70% isopropanol eller annat desinfektionsmedel med motsvarande effekt. Klorhexidinet binds till hudceller och utövar en antibakteriell effekt som kvarstår ända upp till fem dagar."
}